<?php
return [
    'admin' => [
        'news' => [
            'create' => [
                'fail' => 'Не удалось добавить новость',
                'success' => 'Новость успешно добавлена'
            ],
            'update' => [
                'fail' => 'Не удалось изменить новость',
                'success' => 'Новость успешно изменена'
            ]
        ],
        'categories' => [
            'create' => [
                'fail' => 'Не удалось добавить категорию',
                'success' => 'Категория успешно добавлена'
            ],
            'update' => [
                'fail' => 'Не удалось изменить категорию',
                'success' => 'Категория успешно изменена'
            ]
        ]
    ]
];
